import Image from "next/image";
import React from "react";
import Image1 from "../../../public/images/home/architecture.jpg";
import style from "./style.module.css";
const ShahrZardDes = () => {
  return (
    <section className={style.container_description}>
      <h4>شرکت خدمات مسافرتی شهرزاد بال</h4>
      <p>آغاز گر قصه سفر شمائیم ...</p>

      <div className={style.description}>
        <div>
          <p>
            {" "}
            شما بیشتر به بهترین کشور روی کره زمین خوش آمدید.
            ایران، جواهری در تاج خاورمیانه ، ترکیبی از
            معماری باشکوه و مردم خونگرم و صمیمی. مردم اینجا
            مهربان هستند. این یک حقیقت گرایی است که هنگام
            سفر به این کشور و مهمان نوازی درخشان می شود و
            این افراد در آن مهارت دارند.
          </p>
          <p>
            {" "}
            “شهرزاد بال” با بیش از دو دهه سابقه فعالیت در
            زمینه گردشگری و به عنوان عضو کوچکی از خانواده
            توریسم ایران در مسیر برقراری ارتباطات فرامرزی و
            گسترش چشم انداز کیفی در ارائه خدماتی بهتر به
            مشتریان و میهمانان خود قرار دارد.
          </p>
          <p>
            وظیفه ما به عنوان یک شرکت مسافرتی پیشرو و مجری
            تور ایرانی مراقبت از همه چیز در مورد مسافران بین
            المللی به ایران است. داشتن پیشینه اداره یک هتل 4
            ستاره واقع در قلب اصفهان رابطه قاطعی با هتل های
            عالی رتبه ایرانی در سراسر کشور ایجاد کرده است.
            موفقیت ما مبتنی بر مراقبت از مشتری ، توسعه محصول
            نوآورانه ، سیاست های اصلی قیمت گذاری و علاقه به
            کاری است که انجام می دهیم.
          </p>
        </div>
        <Image className={style.logo} src={Image1} alt="" />
      </div>
    </section>
  );
};

export default ShahrZardDes;
